[
    {
        "Category": [
            "/vn/kinh-doanh/dau-tu/"
        ],
        "Title": "Đề xuất giảm 30% giá, có nên đầu tư lắp điện mặt trời áp mái?",
        "Content": "Tại dự thảo mới nhất liên quan đến cơ chế giá mua bán điện mặt trời áp mái thay thế Quyết định 13 của Thủ tướng Chính phủ đã hết hiệu lực vào cuối năm ngoái, Bộ Công thương đề xuất giá bán điện sẽ giảm xuống 30% so với trước đây, tức là từ hơn 1.900 đồng xuống chỉ còn khoảng 1.300 đồng cho mỗi số điện. Mức giá này này liệu có còn đủ hấp dẫn các nhà đầu tư tham gia phát triển loại hình năng lượng tái tạo này?Từ khi có điện mặt trời áp mái và bán được với giá 1.900 đồng/số điện, năm ngoái hầu như gia đình ông Xuyên (Hoài Đức) không phải trả thêm tiền điện hàng tháng. Với mục đích đầu tư chủ yếu để sử dụng cho nhu cầu của gia đình, ông Xuyên tính toán, nếu giá bán điện giảm khoảng 30%, mỗi tháng ông sẽ phải đóng thêm khoảng 300.000 - 400.000 đồng là mức có thể chấp nhận được. Quan trọng hơn là sớm được mua điện trở lại sau gần nửa năm nay tạm dừng."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tai-chinh/"
        ],
        "Title": "Hết đường tạo sóng, Bitcoin đuối dần, trôi về đáy",
        "Content": "Dữ liệu của CoinDesk cho biết, vào lúc 8h18' sáng nay (giờ Việt Nam), giá đồng tiền kỹ thuật số lớn nhất thế giới Bitcoin được giao dịch ở mức 37.949,01 USD, giảm 1,01% so với ngày hôm qua. Trong 24 giờ qua, giá Bitcoin không ngừng biến động, thời điểm cao nhất đạt mức 40.430,21 USD nhưng có thời điểm lại rơi xuống mức thấp nhấp là 37.233,69 USD.Dữ liệu thống kê của Coinmarketcap cho thấy, khối lượng giao dịch Bitcoin trong khoảng 24 giờ qua là hơn 42 tỷ USD, vốn hóa của thị trường Bitcoin ghi nhận ở mức hơn 710 tỷ USD."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tai-chinh/"
        ],
        "Title": "Vàng tăng đều, dự báo đáng sợ, vượt xa 60 triệu đồng/lượng",
        "Content": "Trở lại xu hướng tăngGiá vàng trên thị trường thế giới trong vài phiên gần đây liên tục tăng mạnh và vượt lên trên ngưỡng 1.900 USD/ounce lần đầu tiên kể từ đầu năm 2021, trong bối cảnh đồng USD yếu, ở vùng đáy nhiều tháng và thị trường tiền kỹ thuật số hỗn loạn, trải qua một đợt giảm hiếm có trong lịch sử, bốc hơi cả nghìn tỷ USD."
    },
    {
        "Category": [
            "/vn/kinh-doanh/"
        ],
        "Title": "Giá vàng hôm nay 28/5: Vững bước, hướng lên ngưỡng 57 triệu",
        "Content": "Giá vàng trong nướcTính tới 8h30 sáng 28/5, giá vàng miếng trong nước được Tập Đoàn Vàng bạc đá quý Doji niêm yết cho khu vực Hà Nội ở mức: 56,10 triệu đồng/lượng (mua vào) và 56,48 triệu đồng/lượng (bán ra)."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tai-chinh/"
        ],
        "Title": "Lộ thông tin tài khoản Hoài Linh: MB xử lý nhân viên vi phạm nghiêm trọng",
        "Content": "Mấy ngày vừa qua, sự việc phát tán lên mạng xã hội sao kê giao dịch tài khoản của nghệ sĩ Hoài Linh (tên đầy đủ là Võ Nguyễn Hoài Linh) trong công tác từ thiện được dư luận quan tâm. Vụ việc này được cho là do nhân viên của Ngân hàng Quân đội (MB) đăng tải.Liên quan đến vụ việc này, Ngân hàng MB cho biết, sau khi có thông tin từ dư luận phản ánh việc tài khoản của nghệ sĩ Hoài Linh bị phát tán trên mạng xã hội được cho là mở tại MB, Ngân hàng đã kiểm tra và xác minh sự việc. Và MB đã phát hiện một cá nhân làm việc tại Ngân hàng để lộ lọt thông tin của khách hàng. Cá nhân này đã vi phạm nghiêm trọng quy định của Ngân hàng."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tai-chinh/"
        ],
        "Title": "70% người trưởng thành ở Việt Nam dùng dịch vụ ngân hàng",
        "Content": "Theo thống kê của Ngân hàng Nhà nước vào năm 2020, 70% người trưởng thành ở Việt Nam có tài khoản ngân hàng nhưng gần một nửa trong số đó không tiếp cận được với tín dụng. Còn theo Agribank, hơn 70% dân số tập trung ở khu vực nông thôn nhưng tỷ lệ tiếp cận dịch vụ ngân hàng hiện đại của khu vực này là rất hạn chế.Khảo sát mới đây của hệ thống dịch vụ công nghệ tài chính – ngân hàng Mambu cho thấy, nhu cầu gia tăng nhận thức và hiểu biết về các dịch vụ tài chính của khách hàng đang gia tăng trên toàn cầu. Và Việt Nam - nền kinh tế mới nổi - cũng không là ngoại lệ."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tai-chinh/"
        ],
        "Title": "Quỹ tỷ USD mua vắc xin Covid-19: Lập tài khoản để người dân đóng góp",
        "Content": "Chiều 27/5, ông Võ Thành Hưng, Vụ trưởng Vụ Ngân sách nhà nước (Bộ Tài chính) đã có những chia sẻ xung quanh việc thành lập Quỹ vắc xin phòng Covid-19.Ông Hưng cho biết thực hiện kết luận của Bộ Chính trị, Ban Bí thư Trung ương Đảng về chủ trương mua vắc xin phòng Covid-19 cho nhân dân từ nguồn ngân sách nhà nước (NSNN) và các nguồn tài chính hợp pháp khác,"
    },
    {
        "Category": [
            "/vn/kinh-doanh/thi-truong/"
        ],
        "Title": "Loại cây xưa dùng cho gia súc ăn nay giúp dân buôn hốt bạc vì trở thành món ăn lạ được người thành phố săn lùng",
        "Content": "Nụ hoa gừng không phải ai cũng biết, bởi đây vốn dĩ là loại cây mọc trong rừng và là món ăn của người vùng cao. Búp hoa gừng chỉ to bằng ngón tay cái và phần cuống dài khoảng 10-15cm, màu xanh đậm mà nếu nhìn qua bạn sẽ dễ nhầm đây là mầm non của cây tre hoặc măng tây. Khi bóc tách lớp vỏ xơ bên ngoài, hương gừng thơm dịu còn lưu mãi.Theo một người bán, nụ hoa gừng hay còn gọi là hoa gừng rừng được người vùng cao hái về. Vì thế, nhiều người trồng gừng ở dưới xuôi có thể sẽ không thấy bao giờ."
    },
    {
        "Category": [
            "/vn/kinh-doanh/thi-truong/"
        ],
        "Title": "Hai số phận của xoài: Nam ế rụng đầy vườn, Bắc đắt hàng giá cao",
        "Content": "Không còn thu được hàng trăm triệu đồng trên 1ha như những năm trước, dịp này người dân ở “thủ phủ” xoài Cam Lâm (Khánh Hòa) ôm nỗi buồn xoài Úc đến mùa thu hoạch, chín đỏ ngoài vườn nhưng giá rẻ bèo vẫn không có người mua.Người trồng xoài Úc ở Cam Lâm cho biết, những năm trước, xoài Úc có giá bán từ 20.000-30.000 đồng/kg, còn hiện tại, giá xoài giảm xuống 3.000-4.000 đồng/kg. Với mức giá này, nhiều nhà vườn chịu cảnh thua lỗ nặng bởi tiền bán xoài không đủ trả tiền công thu hái.  "
    },
    {
        "Category": [
            "/vn/kinh-doanh/thi-truong/"
        ],
        "Title": "Truy kẻ loan tin vải thiều bị ép giá 2.000 đồng/kg",
        "Content": "Mới đây, trên mạng xã hội xôn xao thông tin khi 1 tài khoản facebook có tên M.L đăng tải thông tin vải thiều của mình bị ép giá xuống 2.000 đồng/kg. Theo thông tin tài khoản này đăng tải, ngày hôm nay có chở một chuyến vải đi bán tại chợ. Lợi dụng lúc trưa ế hàng, điểm cân đối diện bờ sông Kim (thuộc khu vực Phượng Sơn, Lục Ngạn, Bắc Giang) trả giá 8.000 đồng/kg, sau đó ép xuống còn giá 6.000 đồng/kg. Đến lúc xếp hàng và tới lượt cân vải thì điểm mua này chốt giá 2.000 đồng/kg."
    },
    {
        "Category": [
            "/vn/kinh-doanh/thi-truong/"
        ],
        "Title": "Bay thẳng qua Nhật, vải thiều Việt Nam lên kệ siêu thị 500 nghìn/kg",
        "Content": "Thông tin với PV. VietNamNet, ông Nguyễn Văn Thọ, Phó giám đốc Trung tâm Khuyến công và Xúc tiến thương mại Bắc Giang cho biết, ngày 27/5, vải thiều sớm Tân Yên chính thức lên kệ siêu thị Nhật Bản. Loại quả đặc sản này của Việt Nam được đóng trong hộp và bán với giá dao động từ 350.000-500.000 đồng/kg. Đây là mức giá rất cao so với giá vải tại thị trường trong nước."
    },
    {
        "Category": [
            "/vn/kinh-doanh/thi-truong/"
        ],
        "Title": "Quyết định mới, giá xăng dầu gây bất ngờ toàn thị trường",
        "Content": "Tại kỳ điều hành này, liên Bộ tiếp tục chi mạnh Quỹ bình ổn giá xăng dầu, qua đó giá xăng dầu được giữ nguyên so với kỳ trước.Cụ thể, giá xăng E5RON92 không cao hơn 18.426 đồng/lít (ổn định so với giá hiện hành, nếu kỳ điều hành này không chi Quỹ BOG 1.782 đồng/lít thì giá sẽ tăng 1.782 đồng/lít và giá bán là 20.208 đồng/lít)."
    },
    {
        "Category": [
            "/vn/kinh-doanh/thi-truong/"
        ],
        "Title": "Choáng ngợp với những bộ bàn ghế kỳ lân tiền tỷ",
        "Content": "Bộ bàn ghế kỳ lân này được một công ty nội thất tiêu tốn thời gian 2 năm để chế tác. Ngoài ra, họ cũng phải bỏ ra 2 năm để thu mua nguyên liệu. Bộ bàn ghế có tổng trọng lượng gần 7 tấn, được chế tác từ hơn 10 khối gỗ mun sọc và có kích thước khổ gỗ lớn nhất. Đây cũng là một trong những bộ bàn ghế gỗ mun sọc có kích thước lớn nhất từ trước đến nay trong ngành nội thất Việt Nam."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tu-van-tai-chinh/"
        ],
        "Title": "Đủ tuổi hưu, có được đóng tiếp BHXH để hưởng lương hưu tối đa?",
        "Content": "Bà Yến hỏi có được đóng tiếp BHXH để được mức lương hưu như trên không? Bà vẫn đi làm, công ty vẫn đóng tiếp BHXH cho bà có được không?Về vấn đề này, Bảo hiểm xã hội Việt Nam trả lời như sau:"
    },
    {
        "Category": [
            "/vn/kinh-doanh/tu-van-tai-chinh/"
        ],
        "Title": "Đầu tư gì với 14 tỷ đồng để thu lãi cao nhất trong 6 tháng qua?",
        "Content": "Theo số liệu của Ngân hàng Nhà nước, hiện mặt bằng lãi suất huy động tiền gửi bằng VNĐ phổ biến ở mức 0,1-0,2%/năm đối với tiền gửi không kỳ hạn và có kỳ hạn dưới một tháng.Trong khi đó, mức tiền gửi có kỳ hạn từ một tháng đến dưới 6 tháng hưởng lãi suất 3,1-3,8%/năm; tiền gửi từ 6 tháng đến dưới 12 tháng có mức lãi suất trung bình 4-6%/năm; và tiền gửi kỳ hạn 12 tháng trở lên ở mức 5,6-6,8%/năm."
    },
    {
        "Category": [
            "/vn/kinh-doanh/tu-van-tai-chinh/"
        ],
        "Title": "Ở nhà thuê 10 triệu/tháng, vợ chồng trẻ vẫn mơ mua biệt thự 10 tỷ",
        "Content": "Lý do vợ chồng này đưa ra là: Thứ nhất, nếu dốc hết tiền mua nhà, anh chị sẽ không còn vốn làm ăn; thứ 2, với dòng tiền 2 tỷ đồng, vợ chồng anh chị khó mua được nhà mặt đất đẹp đúng như mong muốn.Cưới nhau năm 2016, vợ chồng anh Nam chị Hằng ở Thanh Xuân, Hà Nội được bố mẹ chồng chia cho một mảnh đất rộng 35m2 để xây nhà ở. Tuy nhiên, thấy vị trí mảnh đất ở trong hẻm, ô tô không vào được nên sau khi cân nhắc, anh chị quyết định bán với giá 2 tỷ đồng, lấy vốn làm ăn để sau có cơ hội mua nhà lớn hơn. Tạm thời trước mắt, anh chị chấp nhận đi thuê trọ."
    },
    {
        "Category": [
            "/vn/kinh-doanh/dau-tu/"
        ],
        "Title": "Đề xuất giảm 30% giá, có nên đầu tư lắp điện mặt trời áp mái?",
        "Content": "Tại dự thảo mới nhất liên quan đến cơ chế giá mua bán điện mặt trời áp mái thay thế Quyết định 13 của Thủ tướng Chính phủ đã hết hiệu lực vào cuối năm ngoái, Bộ Công thương đề xuất giá bán điện sẽ giảm xuống 30% so với trước đây, tức là từ hơn 1.900 đồng xuống chỉ còn khoảng 1.300 đồng cho mỗi số điện. Mức giá này này liệu có còn đủ hấp dẫn các nhà đầu tư tham gia phát triển loại hình năng lượng tái tạo này?Từ khi có điện mặt trời áp mái và bán được với giá 1.900 đồng/số điện, năm ngoái hầu như gia đình ông Xuyên (Hoài Đức) không phải trả thêm tiền điện hàng tháng. Với mục đích đầu tư chủ yếu để sử dụng cho nhu cầu của gia đình, ông Xuyên tính toán, nếu giá bán điện giảm khoảng 30%, mỗi tháng ông sẽ phải đóng thêm khoảng 300.000 - 400.000 đồng là mức có thể chấp nhận được. Quan trọng hơn là sớm được mua điện trở lại sau gần nửa năm nay tạm dừng."
    },
    {
        "Category": [
            "/vn/kinh-doanh/dau-tu/"
        ],
        "Title": "Cắt bỏ hàng ngàn dự án, tăng tiền thêm gần triệu tỷ đồng",
        "Content": "Hạn chế dàn trảiTheo tờ trình đánh giá kết quả thực hiện kế hoạch đầu tư công trung hạn giai đoạn 2016-2020 và dự kiến kế hoạch giai đoạn 2021-2025 được Bộ Kế hoạch và đầu tư (KH-ĐT) gửi tới Thủ tướng, tổng vốn ngân sách nhà nước đầu tư công trung hạn 2021-2025 là 2,75 triệu tỷ đồng, tăng 37,5% so với giai đoạn trước (giai đoạn 2016-2020, Quốc hội duyệt tổng mức vốn là 2 triệu tỷ đồng). Song, hiện nay tổng số vốn Bộ này thông báo để các bộ, cơ quan xây dựng phương án phân bổ chi tiết là hơn 2,24 triệu tỷ đồng."
    },
    {
        "Category": [
            "/vn/kinh-doanh/dau-tu/"
        ],
        "Title": "Xoay xở để đứng vững, cùng góp tay chống đại dịch",
        "Content": "Thực‌ ‌tế‌ ‌cho‌ ‌thấy,‌ ‌không‌ ‌phải‌ ‌đến‌ ‌thời‌ ‌điểm‌ ‌hiện‌ ‌tại,‌ ‌mà‌ ‌trong‌ ‌suốt‌ ‌4‌ ‌đợt‌ ‌dịch‌ ‌bùng‌ ‌phát‌ ‌tại‌ Việt‌ ‌Nam,‌ ‌nhiều‌ ‌tập‌ ‌đoàn‌ ‌lớn‌ ‌đã‌ ‌không‌ ‌ngừng‌ ‌sát‌ ‌cánh‌ ‌cùng‌ ‌cả‌ ‌nước‌ ‌chống‌ ‌dịch ‌trên‌ ‌tinh‌ ‌thần‌ ‌chấp‌ ‌nhận‌ ‌hy‌ ‌sinh‌ ‌về‌ ‌doanh‌ ‌thu,‌ ‌lợi‌ ‌nhuận‌ ‌để‌ ‌chung‌ ‌sức‌ ‌vượt‌ ‌qua‌ ‌khó‌ ‌khăn‌ ‌cùng‌ ‌cộng‌ ‌đồng.‌ ‌‌“Sự‌ ‌hỗ‌ ‌trợ‌ ‌quý‌ ‌báu‌ ‌của‌ ‌các‌ ‌tập‌ ‌đoàn,‌ ‌doanh‌ ‌nghiệp‌ ‌thực‌ ‌sự‌ ‌hiệu‌ ‌quả,‌ ‌góp‌ ‌phần‌ ‌vào‌ ‌thành‌ ‌công‌ ‌cho‌ ‌cuộc‌ ‌chiến‌ ‌phòng‌ ‌chống‌ ‌dịch‌ ‌ở‌ ‌nước‌ ‌ta.‌ ‌Chúng‌ ‌tôi‌ ‌mong‌ ‌muốn‌ ‌các‌ ‌đơn‌ ‌vị‌ ‌tiếp‌ ‌tục‌ ‌ đồng‌ ‌hành‌ ‌với‌ ‌ngành‌ ‌y‌ ‌tế‌ ‌và‌ ‌cả‌ ‌nước‌ ‌trong‌ ‌cuộc‌ ‌chiến‌ ‌chống‌ ‌Covid-19”,‌ ‌Bộ‌ ‌trưởng‌ ‌Bộ‌ ‌Y‌ ‌tế‌ ‌Nguyễn‌ ‌Thanh‌ ‌Long‌ ‌nói.‌ ‌"
    },
    {
        "Category": [
            "/vn/kinh-doanh/doanh-nhan/"
        ],
        "Title": "Khối tài sản 'khủng' của vợ chồng bà Nguyễn Phương Hằng, ông Huỳnh Uy Dũng",
        "Content": "CEO Nguyễn Phương Hằng đang là cái tên được nhắc nhiều nhất trên truyền thông và mạng xã hội những ngày gần đây, đặc biệt sau buổi livestream \"khủng\" thu hút tới hơn 400.000 lượt xem trực tiếp trên trang facebook cá nhân.Bên cạnh những nội dung phức tạp và kịch tính quanh vụ tố cáo ông Võ Hoàng Yên cũng như một số nghệ sĩ trong giới giải trí, bà Hằng còn khiến người xem sửng sốt khi khoe tài sản cực \"khủng\"."
    },
    {
        "Category": [
            "/vn/kinh-doanh/doanh-nhan/"
        ],
        "Title": "Tỷ phú Jeff Bezos sẽ từ chức CEO Amazon vào đầu tháng 7",
        "Content": "Tiếp quản vị trí này sẽ là Giám đốc điều hành của Amazon Web Services, ông Andy Jassy.Tại cuộc họp hội đồng cổ đông thường niên của Amazon ngày 26/5, tỷ phú Jeff Bezos cho biết: \"Chúng tôi chọn ngày đó vì đó là ngày nhiều cảm xúc đối với tôi, ngày Amazon được thành lập vào năm 1994, chính xác là 27 năm trước\"."
    },
    {
        "Category": [
            "/vn/kinh-doanh/doanh-nhan/"
        ],
        "Title": "Công ty vợ chồng bà Nguyễn Phương Hằng nộp hơn 1.000 tỷ tiền thuế đất",
        "Content": "Số liệu từ Cục Thuế tỉnh Bình Dương cho thấy từ năm 2014 đến 2020, tổng nguồn thu từ đất tại tỉnh Bình Dương đã tăng từ 1.652 tỷ đồng lên 8.078 tỷ, gấp 4,8 lần. Đặc biệt, nguồn thu tiền sử dụng đất phát sinh từ một số dự án lớn đã giúp tăng thu đột biến khoảng 4 lần (năm 2014 là 1.095 tỷ đồng, năm 2020 là 4.156 tỷ đồng).Điển hình như Công ty Cổ phần Đại Nam trong năm 2020 đã nộp tiền sử dụng đất 1.234 tỷ đồng. Công ty này do ông Huỳnh Uy Dũng (tức Dũng “lò vôi”) làm Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc. Trong khi đó, bà Nguyễn Phương Hằng (vợ ông Dũng) đóng vai trò là Phó tổng giám đốc công ty."
    }
]