[
    {
        "Category": "'Thị trường'",
        "Title": "Cây cổ thụ nghìn quả đỏ hồng từ gốc tới ngọn: Đại gia xin mua, cụ chủ lắc đầu",
        "Content": "Hà Tĩnh đang vào mùa thu hoạch quả dâu da đất (tiếng địa phương ở Hà Tĩnh gọi là cây du da). Đây là loài cây ăn quả được trồng nhiều ở huyện miền núi. Mỗi cây dâu da có hàng nghìn quả, sai trĩu từ gốc đến ngọn, thể hiện sự sum suê, đầy đủ,... nên được nhiều người săn lùng mua về làm cảnh, với giá hàng chục triệu đồng.Bà Trần Thị Hòa (66 tuổi, trú xã Hà Linh) cho biết: “Gia đình tui có gốc cây du da cổ thụ. Nhiều người vào trả giá hàng chục triệu nhưng tui không bán. Họ thích cây du da vì nó sum suê, trông rất ấm áp. Nhưng tui không bán vì để chỗ cho con cháu lui về, và để cây sống trong vườn làm thú vui tuổi già”."
    },
    {
        "Category": "'Tài chính'",
        "Title": "Trung Quốc có động thái nhằm chặn đứng đà tăng của đồng Nhân dân tệ",
        "Content": "Thông báo của Ngân hàng Trung ương Trung Quốc (PBoC) cho biết, nhằm tăng cường quản lý thanh khoản ngoại hối, kể từ ngày 15/6, nước này sẽ nâng 2 điểm phần trăm tỷ lệ dự dữ trữ ngoại hối của các tổ chức tài chính, từ 5% lên 7%.Theo nhiều chuyên gia tài chính, đây là động thái nhằm chặn đứng đà tăng phi mã hiện nay của đồng Nhân dân tệ. Ông Quản Đào, chuyên gia thị trường chứng khoán Trung Quốc cho rằng, kể từ đầu năm đến nay, tiền gửi ngoại hối của các tổ chức tài chính đã tăng lên đáng kể. Thống kê cho thấy, số dư tiền gửi ngoại hối của các tổ chức tài chính cho đến cuối tháng 4/2021 vào khoảng 1.000 tỷ USD, do đó, việc tăng 2% tỷ lệ dự trữ ngoại hối sẽ khiến đóng băng khoảng 20 tỷ USD thanh khoản ngoại hối, điều này sẽ góp phần thắt chặt thanh khoản, nâng cao lãi suất ngoại tệ, thúc đẩy sự cân bằng thị trường ngoại hối trong nước."
    },
    {
        "Category": "'Tài chính'",
        "Title": "Ồn ào chia tiền, tỷ phú nhận về két riêng gần 600 tỷ đồng",
        "Content": "CTCP Tập đoàn Masan - Masan Group (MSN) cho biết sẽ chi tạm ứng 1.175 tỷ trả cổ tức bằng tiền mặt tỷ lệ 10% (tương đương mỗi cổ đông sẽ nhận về 1.000 đồng/cp). Cụ thể, Masan sẽ chia làm 2 đợt tạm ứng cổ tức với lần lượt tỷ lệ 9,5% (950 đồng/cp) và tỷ lệ 0,5% (50 đồng/cp).Trước đó, Masan đã chia cổ tức năm 2015 và tạm ứng cổ tức năm 2016 tổng tỷ lệ 30% và chia cổ tức năm 2019 với tỷ lệ 10%. Trong năm 2020, dù ghi nhận kết quả kinh doanh ấn tượng nhưng Masan quyết định trình phương án không chia cổ tức."
    },
    {
        "Category": "'Tài chính'",
        "Title": "Cú rơi của tiền mã hóa là cơ hội để Ether vượt Bitcoin?",
        "Content": "Đà tăng phi mã của các thị trường tiền mã hóa đã bị triệt tiêu trong vòng một tháng qua. Theo dữ liệu của Coin Desk hôm 31/5, Bitcoin - đồng tiền mã hóa lớn nhất thế giới - được giao dịch quanh ngưỡng giá 37.000 USD/đồng, giảm 43% so với mức đỉnh gần 65.000 USD/đồng thiết lập hôm 14/4.Trong khi đó, Ether - đồng tiền mã hóa lớn thứ hai thế giới - chứng kiến mức sụt giá 40% từ mức đỉnh 4.382 USD/đồng xuống hơn 2.600 USD/đồng."
    },
    {
        "Category": "'Tài chính'",
        "Title": "Bitcoin bật tăng, chạm mốc 38.000 USD",
        "Content": "Dữ liệu của CoinDesk vào 7h34' sáng nay (giờ Việt Nam) cho thấy, giá đồng tiền ảo Bitcoin được giao dịch ở mức 37.671,10 USD, tăng 6,46 % so với ngày hôm qua. Trong 24 giờ qua, giá Bitcoin thời điểm cao nhất đạt 37.752 USD, giao dịch thấp nhất ở mức 34.221,85 USD. Còn theo thống kê của Coinmarketcap, khối lượng giao dịch Bitcoin trong khoảng 24 giờ qua là gần 39,3 tỷ USD, vốn hóa của thị trường Bitcoin ghi nhận ở mức hơn 704 tỷ USD. Đà tăng mạnh mẽ của Bitcoin kéo theo nhiều đồng tiền điện tử khác cũng phục hồi một cách đầy ngoạn mục.Cụ thể, Ethereum tăng 15,74% lên mức giá 2.728 USD; Bitcoin Cash tăng 9,26%, có giá 717 USD; Cardano tăng 13,73%, lên 1,78 USD; Litecoin tăng 14,12%, lên mức giá 192 USD; Monero tăng 7,04%, có giá 274 USD; Stellar tăng 9,92%, lên mức giá 0,411 USD; Dogecoin tăng 9,05%, ở mức giá 0,327 USD; Polkadot tăng 14,03% lên 23,24 USD... Nhờ sự tăng trưởng mạnh mẽ của các tiền mã hóa hàng đầu đã đẩy tổng vốn hóa toàn thị trường lên cao. Tổng giá trị vốn hóa thị trường tiền mã hóa vào đầu giờ sáng nay (1/6) đạt ngưỡng 1.670 tỷ USD, tương đương tăng 9,62% so với ngày hôm qua. Hai tuần vừa qua là những ngày kinh hoàng đối với nhiều nhà đầu tư tiền mã hóa, khi Bitcoin và nhiều đồng tiền kỹ thuật số khác có sự biến động giá dữ dội. Thị trường tiền mã hóa chao đảo bắt nguồn từ hàng loạt thông tin bất lợi với giới đầu tư. Trước cơn biến động giá dữ dội của Bitcoin, nhiều nhà đầu tư tỏ ra hoang mang, hoảng sợ và quyết định bán tháo. Trong khi đó nhiều nhà đầu tư có kinh nghiệm lại coi đây là một cơ hội tốt để bỏ vốn hòng bắt đáy khi thấy Bitcoin giảm giá sâu. Nhiều quỹ đầu tư lớn đang thu mua Bitcoin với số lượng lớn. Theo Bloomberg, mặc dù chính quyền Trung Quốc liên tục thực hiện các biện pháp nhằm siết chặt thị trường tiền mã hóa nhưng nhiều nhà đầu tư nước này vẫn đổ tiền vào Bitcoin hay Ether. Mấy ngày gần đây, giá Bitcoin có dấu hiệu phục hồi sau chuỗi ngày lao dốc không phanh. Qua đây có thể thấy tâm lý nhiều nhà đầu tư vẫn rất lạc quan về tương lai tiền ảo. Có dự báo cho rằng trong tương lai gần, giá Bitcoin có thể đạt ngưỡng tới 100.000 USD. Anh Tuấn"
    },
    {
        "Category": "'Tài chính'",
        "Title": "Tiền nhiều chưa từng có, ngày hiếm thấy của tỷ phú USD Việt Nam",
        "Content": "Dòng tiền ồ ạt đổ vàoThị trường chứng khoán Việt Nam ghi nhận thêm một kỷ lục mới về giao dịch. Sau khi đạt mức cao chưa từng có hơn 28 nghìn tỷ đồng cuối tuần trước, trong phiên cuối tháng 5 cả 3 sàn chứng khoán ghi nhận một kỷ lục mới: hơn 32 nghìn tỷ đồng giá trị cổ phiếu được chuyển nhượng. Trong đó, hơn 30 nghìn tỷ đồng giao dịch qua khớp lệnh."
    },
    {
        "Category": "",
        "Title": "Giá vàng hôm nay 1/6: Tăng vượt xa ngưỡng 57 triệu đồng",
        "Content": "Giá vàng trong nướcTính tới 8h30 sáng 1/6, giá vàng miếng trong nước được Tập Đoàn Vàng bạc đá quý Doji niêm yết cho khu vực Hà Nội ở mức: 56,55 triệu đồng/lượng (mua vào) và 57,25 triệu đồng/lượng (bán ra)."
    },
    {
        "Category": "'Thị trường'",
        "Title": "Ngồi Sài Gòn 'với tay' hái vải vườn Bắc Giang, chỉ 6 tiếng là ăn đồ tươi",
        "Content": "Hải Dương và Bắc Giang là hai tỉnh đang có vải thiều vào mùa thu hoạch.Theo báo cáo của UBND tỉnh Bắc Giang, niên vụ vải năm 2021, toàn tỉnh có 28.100 ha trồng vải thiều, sản lượng ước đạt 180.000 tấn, tăng 15.000 tấn so với năm trước và bắt đầu thu hoạch chính vụ từ ngày 10/6-20/7.Những năm gần đây, 70% sản lượng vải Bắc Giang được xuất khẩu ra nước ngoài, đặc biệt là thị trường Trung Quốc. Tuy nhiên, trong bối cảnh dịch bệnh phức tạp như hiện nay, các thương nhân Trung Quốc không thể nhập cảnh vào vùng vải để thu mua khiến cho vải Bắc Giang có thể rơi vào tình trạng ứ đọng, khó tìm đầu ra."
    },
    {
        "Category": "'Thị trường'",
        "Title": "Kiều hối về Việt Nam đứng trước nguy cơ sụt giảm do dịch Covid-19",
        "Content": "Theo dữ liệu từ Hiệp hội xuất khẩu lao động Việt Nam (VAMAS), trong 3 tháng đầu năm 2021, 10.333 lao động Việt Nam đã tới Đài Loan (Trung Quốc) và 18.178 người đến Nhật Bản.Việt Nam đã đặt mục tiêu đến năm 2025, sẽ có khoảng 500.000 lao động đi làm việc ở nước ngoài. Song đến nay, giới chuyên gia nhận định con số này là 'quá cao', đặc biệt là trong bối cảnh dịch COVID-19 có diễn biến phức tạp."
    },
    {
        "Category": "'Thị trường'",
        "Title": "Khởi tố, bắt giam hotgirl ‘hàng hiệu’ chuyên lừa đảo tiền đặt cọc",
        "Content": "Tuy nhiên, Diệp Anh không gửi hàng mà chiếm đoạt tiền của nạn nhân.Đầu tháng 5/2021, Cơ quan Cảnh sát điều tra (CSĐT) Công an tỉnh Sơn La đã ra quyết định khởi tố vụ án, bắt tạm giam 2 đối tượng sử dụng công nghệ cao để lừa đảo chiếm đoạt tài sản và cưỡng đoạt tài sản."
    },
    {
        "Category": "'Thị trường'",
        "Title": "Giá gas bất ngờ tăng mạnh",
        "Content": "Theo thông báo của Công ty Cổ phần thương mại xuất nhập khẩu dầu khí Thái Bình Dương, từ ngày 1/6, giá các sản phẩm gas bán lẻ của doanh nghiệp này sẽ tăng 1.167 đồng/kg, tương ứng 14.000 đồng/bình 12kg và 58.000 đồng/bình 50kg. Mức tăng này khiến giá gas bán lẻ tăng lên 398.000 đồng.   Cùng xu hướng, Công ty Cổ phần kinh doanh LPG Việt Nam tại miền Nam cũng cho biết giá bán bình PetroVietNam Gas tăng 14.000 đồng/bình 12kg và 52.515 đồng/bình 45kg so với tháng 5. Theo đó, mức giá bán lẻ đến người tiêu dùng 374.400 đồng/bình gas 12kg.Còn Công ty TNHH MTV Dầu khí TP.HCM (Saigon Petro) cũng cho hay, từ 1/6, giá bán lẻ gas của Công ty sẽ tăng 1.167 đồng/kg (đã VAT), tương đương 14.000 đồng/bình 12kg. Như vậy, mức giá bán lẻ tối đa đến tay người tiêu dùng là 375.000 đồng bình 12kg. Hiện giá gas bán lẻ bình 12 kg xoay quanh mức 375.000- 410.000 đồng/bình, tùy thương hiệu. Lý giải nguyên nhân vì sao giá gas tăng vọt, các đơn vị kinh doanh gas cho biết, do giá giao dịch gas trên thị trường thế giới vào tháng 6 đã tăng 42,5 USD tấn so với tháng 5, ở mức 527,5 USD/tấn. Do đó, các đơn vị kinh doanh gas trong nước phải điều chỉnh tăng giá gas bán lẻ.  Đây là lần thứ tư trong năm 2021, giá gas bán lẻ trong nước được điều chỉnh tăng với tổng mức tăng là 64.500 đồng/bình 12kg. Trước đó, trong 2 tháng 4 và 5, giá bán lẻ gas trong nước đã có hai lần giảm mạnh, với mức giảm gần 40.000 đồng với loại bình 12kg.Anh Tuấn"
    },
    {
        "Category": "'Thị trường'",
        "Title": "Điều hòa Nhật Bản thống trị thị trường Việt Nam",
        "Content": "Theo Research Market, có khoảng 112 triệu thiết bị điều hòa được bán ra trên toàn cầu năm 2020. Hiện thương hiệu Daikin của Nhật Bản là công ty đứng đầu ngành điều hòa toàn cầu, theo Bestac.in.Tại Việt Nam, thị trường điều hòa diễn ra sôi động khi có sự cạnh tranh mạnh mẽ từ nhiều thương hiệu như Daikin, Sharp, Toshiba, Panasonic, Samsung, LG, Aqua, Casper, Sunhouse, Asanzo..."
    },
    {
        "Category": "'Thị trường'",
        "Title": "Khóc ròng trên ruộng, 'vương quốc khoai lang' miền Tây kêu cứu",
        "Content": "Ngồi thất thần bên 10 công khoai lang tím Nhật đang tới kỳ thu hoạch, anh Tước (huyện Bình Tân) cho biết, năng suất khoai năm nay đạt khá. Mấy hôm nay, đến ngày thu hoạch khoai lang anh gọi cho thương lái quen nhưng đều bị từ chối.“Thậm chí, tôi năn nỉ nhưng họ lắc đầu từ chối mua. Cũng có người hứa đến mua nhưng rồi cũng biệt tăm. Giờ khoai vẫn neo ngoài ruộng vì thu hoạch không biết bán cho ai”, anh Tước nói."
    },
    {
        "Category": "'Tư vấn'",
        "Title": "Quá thời hạn 3 tháng, có được hưởng trợ cấp thất nghiệp?",
        "Content": "Về vấn đề này Bảo hiểm xã hội Việt Nam trả lời như sau:Theo quy định tại Điều 49 Luật Việc làm số 38/2013/QH13 thì người lao động đang đóng bảo hiểm thất nghiệp được hưởng trợ cấp thất nghiệp khi có đủ các điều kiện sau đây:"
    },
    {
        "Category": "'Tư vấn'",
        "Title": "Đóng BHXH tự nguyện bao lâu thì có lương hưu?",
        "Content": "Về vấn đề này, Bảo hiểm xã hội Việt Nam trả lời như sau:Theo quy định của pháp luật BHXH hiện hành, điều kiện về thời gian tham gia BHXH để tính hưởng lương hưu đối với người tham gia BHXH tự nguyện quy định tại Điều 73 Luật BHXH năm 2014 là có đủ 20 năm đóng BHXH trở lên, trường hợp người lao động đã đủ điều kiện về tuổi nhưng thời gian đóng BHXH chưa đủ 20 năm thì được đóng cho đến khi đủ 20 năm để hưởng lương hưu."
    },
    {
        "Category": "'Tư vấn'",
        "Title": "Sai lầm ai cũng mắc phải khi dùng điều hòa khiến tiền điện tăng gấp 3 lần",
        "Content": "Chọn sai chế độ Trên bảng điều khiển máy lạnh, chế độ thường được lựa chọn là Tự động (Auto), một số điều khiển có chế độ đặc thù như làm mát (Cool), làm khô (Dry), chế độ quạt (Fan)... Sử dụng sai chế độ là một trong những nguyên nhân khiến máy lạnh không làm đúng mục đích gây tăng tiền điện."
    },
    {
        "Category": "'Đầu tư'",
        "Title": "Bộ KHĐT nói gì về công ty đăng ký thành lập với số vốn 21,7 tỷ USD?",
        "Content": "Công ty Cổ phần Tập đoàn Đầu tư Công nghệ Tự động Toàn cầu (Auto Investment Group) vừa đăng ký thành lập với số vốn 500.000 tỷ đồng (khoảng 21,7 tỷ USD) tại TP.HCM.Trao đổi với Zing, lãnh đạo Cục Đăng ký Kinh doanh cho biết ngay sau khi nhận được thông báo về trường hợp trên, Cục đã có văn bản gửi Sở KHĐT TP.HCM để yêu cầu rà soát."
    },
    {
        "Category": "'Đầu tư'",
        "Title": "Vốn đầu tư vào startup Việt giảm 48%",
        "Content": "Theo báo cáo Đổi mới sáng tạo và đầu tư công nghệ Việt Nam 2020 do quỹ Do Ventures và Trung tâm Đổi mới sáng tạo quốc gia Việt Nam (NIC, thuộc Bộ Kế hoạch và Đầu tư) thực hiện, có 105 thương vụ đầu tư vào startup Việt Nam trong năm 2020, đứng thứ 3 tại Đông Nam Á sau Singapore và Indonesia.Con số này giảm 17% so với năm 2019, trong khi tổng số vốn đầu tư giảm đến 48%, chỉ còn 451 triệu USD, xếp thứ 5 khu vực. Nguyên nhân được cho là bởi ảnh hưởng của đại dịch khiến các nhà đầu tư lui về thị trường truyền thống, đồng thời không thể sang Việt Nam tìm hiểu startup."
    },
    {
        "Category": "'Đầu tư'",
        "Title": "Ông chủ 36 tuổi lập công ty vốn điều lệ 'khủng' 500.000 tỷ đồng tại TP.HCM",
        "Content": "Trong 10 ngày cuối tháng 5, một loạt doanh nghiệp ra đời do ông Nguyễn Vũ Quốc Anh (36 tuổi, TPHCM) giữ vai trò cổ đông chi phối. Trong đó, một công ty được đăng ký thành lập với số vốn điều lệ 500.000 tỷ đồng, tương đương gần 22 tỷ USD. Doanh nghiệp đặc biệt này là Công ty Cổ phần Tập đoàn Đầu tư Công nghệ Tự động Toàn Cầu (Global Auto Technology Investment Group - GATIG) ra đời ngày 20/5. Trụ sở chính hiện tại của GATIG trên giấy phép ở tòa nhà Bitexco (2 Hải Triều, phường Bến Nghé, quận 1, TPHCM). Ngành nghề chính doanh nghiệp này đăng ký kinh doanh là lập trình máy vi tính. "
    },
    {
        "Category": "'Doanh nhân'",
        "Title": "Bí ẩn ông chủ 'siêu doanh nghiệp' 500 nghìn tỷ mới thành lập ở Sài Gòn",
        "Content": "Theo số liệu của Cổng thông tin quốc gia về đăng ký doanh nghiệp, có hai doanh nghiệp vừa được đăng ký thành lập mới thuộc lĩnh vực thông tin và truyền thông tại TP. HCM với số vốn đăng ký đột biến 525 nghìn tỷ đồng.Hai doanh nghiệp này đăng ký thành lập ngày 20/5/2021 và có chung một đại diện theo pháp luật."
    },
    {
        "Category": "'Doanh nhân'",
        "Title": "Bà Phương Hằng và những đại gia Việt thành danh dù chưa từng học đại học",
        "Content": "Đại gia Phương Hằng chưa học hết cấp 3Thời gian qua, bà Phương Hằng - vợ đại gia Dũng \"lò vôi\" trở thành tâm điểm chú ý của dư luận nhờ những màn livestream thu hút đông đảo người xem."
    },
    {
        "Category": "'Doanh nhân'",
        "Title": "Ôm 14 tỷ để trong tài khoản, quy ra sắt giờ đã lên tới 24 tỷ",
        "Content": "Mua thép lời tiền tỷNếu có số tiền 14 tỷ đồng mà đang gửi ngân hàng với biểu lãi suất không kỳ hạn của ngân hàng MB Bank là 0,1%, và lãi suất có kỳ hạn 6 tháng là 5,1%. Số tiền này quy ra thép thì con số giá trị hiện nay tăng hơn 10 tỷ đồng."
    }
]